const about = () => {
  return (
    <>
              اسپنیکا آموزشگاه زبان اسپانیایی دارای مجوز رسمی از آموزش و پرورش
              <h2 >گروه تخصصی آموزش زبان و فرهنگ اسپانیایی</h2>
              <p >اسپنیکا گروهی فرهنگی-آموزشی است که با محوریت فرهنگ و آداب و رسوم کشور اسپانیا مشغول به‌کار کرده است و یکی از اهداف اصلی ما آموزش زبان و فرهنگ اسپانیایی است. در کنار کلاس‌های سطح بندی شده گروهی و کلاس های آنلاین خصوصی، ورکشاپ های آموزشی با هدف آشنایی بیشتر با فرهنگ لاتین و کشور اسپانیا ضمن گردهمایی مفرح زبان‌آموزان و استاد تعبیه شده‌اند که زبان اسپانیایی در ذهن شما نهادینه شود.</p>
              <ul>
                <li> استادان ماهر</li>
                <li> صرفه جویی در وقت و هزینه</li>
                <li> آموزش از راه دور برای همه</li>
                <li> سرعت پیشرفت</li>
              </ul>
      </>
  )
}

export default about