import Link from "next/link"
import Head from "next/head"

export default function Home() {
  return (
    <>
      <Head>
        <title>آموزش زبان اسپانیایی با اسپنیکا - spanika.uno</title>
      </Head>
        <h1>آموزش زبان اسپانیایی با اسپنیکا</h1>
        <p>
          موسسه آموزش زبان های خارجی اسپنیکا دارای مجوز رسمی از سازمان آموزش و پرورش و
          با بهره گیری از اساتید حرفه ای و با تجربه و با به کارگیری بروزترین متدهای
          آموزشی، کیفیت آموزش شما را تضمین می‌کند
        </p>
        <img
          width="80%"
          align="center"
          src="http://www.spanika.uno/wp-content/uploads/2020/06/banner-img3.png"
          alt="آموزش زبان اسپانیایی با اسپنیکا"
        />
        به اسپنیکا خوش آمدید
        <h2>از کیفیت خوب آموزش لذت ببرید</h2>
        <p>
          اسپنیکا ارایه دهنده مجموعه کاملی از دوره‌ها و ورکشاپ های آموزشی زبان و فرهنگ
          اسپانیا
        </p>
        <img
          src="http://www.spanika.uno/wp-content/uploads/2020/06/language-img1.png"
          alt="کلاس های گروهی"
        />
        <h3>کلاس های گروهی</h3>
        <p>
          کلاس‌های گروهی بر ۴ مهارت کلیدی شنیداری , نوشتاری , خوانداری‌ و محاوره تمرکز
          دارد تا زبان آموزان تسلط کامل روی زبان اسپانیایی بیابند و بتوانند در محیط‌های
          اسپانیایی‌زبان به راحتی صحبت کنند زبان آموزان با توجه به آزمون تعیین سطح در
          کلاس‌ها قرار می‌گیرند
        </p>
        <a href="http://www.spanika.uno/courses/">ادامه مطلب</a>
        <img
          src="http://www.spanika.uno/wp-content/uploads/2020/06/language-img2.png"
          alt="کلاس های خصوصی"
        />
        <h3>کلاس های خصوصی</h3>
        <p>
          کلاس‌های خصوصی اسپنیکا به زبان‌آموزان فرصت می‌دهد تا با کمک استادان مجرب ما
          زبان اسپانیایی را با سرعت مدنظر خود فرابگیرند این بهترین روش است که تجربه
          یاد‌گرفتن زبان اسپانیایی خود را باتوجه به مهارت، سبک یادگیری و هدف شخصی خود
          سازگار کنید
        </p>
        <a href="http://www.spanika.uno/courses/">ادامه مطلب</a>
        <img
          src="http://www.spanika.uno/wp-content/uploads/2020/06/language-img3.png"
          alt="ورکشاپ های آموزشی"
        />
        <h3>ورکشاپ های آموزشی</h3>
        <p>
          تقویت زبان اسپانیایی با ورکشاپ های آموزشی اسپنیکا. ورکشاپ های آموزشی اسپنیکا
          با هدف بهبود کیفیت آموزشی و بالا بردن سرعت یادگیری بالاتر. هدف این کارگاه ها
          این است که زبان‌آموزان تجربه خود از یادگیری زبان دوم باهم به اشتراک بگذارند و
          در قالب جلسات متنوع و جذاب به یادگیری مطالب جدید بپردازند
        </p>
        <a href="http://www.spanika.uno/courses/">ادامه مطلب</a>
        <img
          src="http://www.spanika.uno/wp-content/uploads/2022/04/2899720-01.png"
          alt="About Us"
        />
        از ایران تا اسپانیا همراه شما
        <h2>تجربه مهاجرت آسان به اسپانیا</h2>
        <p>
          در صورتی که در فکر مهاجرت به اسپانیا هستند، چه قصد تحصیل داشته باشید و چه در
          فکر سرمایه گذاری و یا راه اندازی کسب و کار هستید، گروه مهاجرتی و آموزشی
          پارسیانیکا به عنوان پارتنر رسمی آموزشگاه اسپنیکا در خدمت شماست. از مشاوره تا
          دریافت اقامت در اسپانیا همراه شما هستیم.
        </p>
        <ul>
          <li>سابقه درخشان</li>
          <li>دقت و سرعت عمل</li>
          <li>مشاوره و پشتیبانی</li>
          <li>تیم حرفه ای آکادمیک</li>
        </ul>
        <a href="https://www.parsianika.com/">سایت گروه مهاجرتی پارسیانیکا</a>
        <p>
          تقریباً ۷۵٪ از زبان اسپانیایی از لاتین نشأت گرفته است که شامل کلمات قرض
          گرفته‌شده از یونان باستان می‌باشد. فرهنگ لغات اسپانیایی همچنین تحت تأثیر زبان
          عربی در دوره (الآندُلُس) که مسلمانان بر بخش‌های مختلف از اسپانیا، پرتغال و
          بخشی از جنوب فرانسه کنونی فرمانروایی می‌کردند و حدود ۸٪ از لغات این زبان ریشه
          در زبان عربی دارد.
        </p>
        <h3></h3>
        <p>
          زبان اسپانیایی یکی از ۶ زبان رسمی سازمان ملل متحد و همچنین زبان رسمی اتحادیه
          اروپاست. به طور رسمی، زبان اسپانیایی، زبان مادری کشورهای اسپانیا، آرژانتین،
          بولیوی، شیلی، کلمبیا، کاستاریکا، جمهوری دومنیکن،‌ اکوادور، ال سالوادور، کوبا،
          گواتمالا، هندوراس، مکزیک، نیکاراگو‌‌‌ئه، پرو،‌ اوروگوئه، پورتوریکو،‌ ونزوئلا،‌
          بلیز و به‌صورت غیر رسمی، بسیاری از ایالات آمریکا می‌باشد.
        </p>
        <h3></h3>
        <p>
          زبان اسپانیایی به همراه زبان‌های ایتالیایی، پرتغالی و فرانسوی از خانواده
          زبان‌های رومی هستند که در قرن سوم تا هشتم میلادی در روم باستان اختراع شده‌اند.
          امروزه زبان اسپانیایی، زبان مادری بیش از ۵۰۰ میلیون نفر از جمعیت دنیا است که
          بیشتر آن‌ها در اسپانیا و قاره آمریکا سکونت دارند. این زبان از لحاظ تعداد
          گویندگان بومی در جهان رتبه دوم را بعد از ماندارین چین دارا می‌باشد. همچنین
          زبان اسپانیایی در کل چهارمین زبان بعد از انگلیسی، ماندارین و هندی در دنیاست.
        </p>
        <h3></h3>
        با سرعت خود بیاموزید
        <h2>دوره های محبوب اسپنیکا</h2>
        <p>
          تمام دوره های ما را کاوش کنید و دوره های مناسب خود را برای ثبت نام و شروع به
          یادگیری با ما انتخاب کنید! ما اطمینان می دهیم که هرگز پشیمان نخواهید شد!
        </p>
        اطلاعات
        <h2>مزایای آموزش آنلاین</h2>
        <ul>
          <li>
            <h3>راحتی بیشتر و یادگیری موثرتر</h3>
            <p>
              آموزش زبان به‌صورت آنلاین برای شما راحت‌تر است چرا که شما نیازی نیست سر
              کلاس ساعت‌ها روی صندلی بنشینید ، در محیطی که با آن آشنایی دارید آموزش
              می‌بینید و وقت کلاس‌های خود را نیز مدیریت می‌کنید همچنین تحقیقات نشان داده
              است که هر فرد در محیط آشنا از درک و خلاقیت بیشتری برخوردار است آموزش زبان
              به صورت آنلاین برای شما مزیتی بزرگ دارد که میتوانید مکان و زمان برای
              فراگیری زبان را تعیین ‌کنید
            </p>
          </li>
          <li>
            <h3>صرفه جویی در وقت و هزینه</h3>
            <p>
              برای شما که در کنار مشغلهٔ کاری، هدف یادگیری زبان دارید، انعطاف‌پذیری
              کلاس‌های آنلاین از لحاظ زمانی و امکان شرکت از خانه یا محل کار‍‍‍‌‌‍‍‍‍‍
              این امکان را برای شما فراهم می‌کند که به‌راحتی زمان خود را مدیریت کنید و
              این از مزایای اصلی منابع یادگیری دیجیتال است. همچنین شما از حمل‌و‌نقل
              عمومی یا شخصی برای حضور در کلاس استفاده نمی‌کنید چون می‌توانید حتی در محل
              کار از کلاس‌های آنلاین بهره ببرید
            </p>
          </li>
          <li>
            <h3>امکان آموزش راه دور برای همه</h3>
            <p>
              هدف اسپنیکا متصل کردن علاقه‌مندان زبان اسپانیایی سراسر دنیا با مجرب‌ترین
              اساتید به صورت آنلاین است. اسپنیکا بهترین سایت آموزش آنلاین زبان
              اسپانیایی، برای علاقه‌مندان در اقصی نقاط ایران و جهان کلاس‌های خصوصی و
              گروهی ارائه می‌دهد تا زبان‌آموزان بتوانند بهتر از کلاس‌های حضوری، زبان
              اسپانیایی را یاد بگیرند و در کشورهای اسپانیایی‌زبان مکالمه کنند.
            </p>
          </li>
          <li>
            <h3>رعایت فاصله اجتماعی</h3>
            <p>
              با توجه به وضعیت کنونی کرونا و قرنطینه، اگر شما تمایل به شرکت در کلاس‌های
              حضوری در فضاهای بسته ندارید، می‌توانید با اسپنیکا در کلاس‌های آنلاین زبان
              اسپانیایی با استادان باتجربه اسپانیایی‌زبان شرکت کنید و بهتر از کلاس‌های
              حضوری آموزش ببینید.
            </p>
          </li>
        </ul>
      </>
  )
}

