import Head from "next/head"
const tenReasonsWhy = () => {
  return (
	  <>
		<Head>
			  <title>۱۰ دلیل برای یادگیری زبان اسپانیایی</title>
		  </Head>
		  <h2>چرا اسپانیایی بخوانیم؟</h2>
		  اسپانیایی یکی از زبان هایی است که روز به روز مردم بیشتری به یادگیری آن علاقه مند می شوند. در واقع، در حال حاضر نزدیک به 20 میلیون دانش آموز به طرق مختلف مشغول یادگیری این زبان هستند. اسپانیایی آوای دلنشینی دارد و افراد زیادی در جهان به این زبان شیرین صحبت می کنند. مزیت ها و ویژگی های این زبان، آن را به یکی از بهترین گزینه ها برای یادگیری در دنیای مدرن تبدیل کرده است. با این حال، اگر شما یکی از کسانی هستید که نیاز به دلایل قانع‌کننده‌تری برای یادگیری این زبان دارید، با ما همراه باشید تا در این مقاله 10 دلیل برای شروع یادگیری زبان اسپانیایی را برای شما عنوان کنیم.
		  <h2>1. دومین زبان پرکاربرد دنیا</h2>
		  تخمین زده می شود که اسپانیایی، زبان مادری بیش از ۴۵۰ میلیون نفر در سراسر جهان است که این رقم تقریباً معادل شش درصد از جمعیت کل جهان می باشد. به همین دلیل، بر اساس تعداد افراد بومی اسپانیایی زبان، اسپانیایی به طور رسمی دومین زبان پر مخاطب جهان است که از لحاظ کاربرد در جهان بالاتر از زبان انگلیسی قرار دارد. زبان اسپانیایی، زبان رسمی 20 کشور جهان است. جالب است بدانید که اسپانیایی در ایالات متحده ی آمریکا، محبوب ترین زبان دوم است و علاوه بر این، 15 درصد از شهروندان اتحادیه اروپا چه به عنوان زبان اول و چه به عنوان زبان دوم به اسپانیایی صحبت می کنند.
		  <h2>2. زبانی با آینده روشن</h2>
		  محبوبیت زبان اسپانیایی در طول سال های گذشته به شدت در حال افزایش بوده است. هم چنین رشد جمعیت اسپانیایی زبانان در دهه گذشته به افزایش بیش از پیش کاربری این زبان منجر شده است. طی نظرسنجی که اخیرا در کشور انگلستان انجام شده است، اسپانیایی به عنوان دومین زبان مهم برای یادگیری شهروندان انگلیسی رتبه بندی شده و این زبان بالاتر از زبان فرانسوی، عربی و چینی قرار گرفته است. علاوه بر این، تحلیلگران تخمین می زنند که جمعیت لاتین تبار ایالات متحده در سال 2060 تقریباً 130 میلیون نفر خواهد بود. این امر ایالات متحده را به بزرگترین کشور اسپانیایی زبان در جهان (حتی بالاتر از مکزیک) تبدیل می کند، در نتیجه موقعیت و جایگاه جهانی این زبان به مرور بیشتر می شود.
		  <h2>3. بهبود آینده ی شغلی</h2>
		  در بازار جهانی امروز، دانستن زبان دوم برای شرکت ها و مخصوصا کارمندان می تواند یک مزیت رقابتی مهم باشد. شرکت ها همیشه علاقه مند به داشتن کارمندانی هستند که بتوانند در تجارت بین المللی به آنها کمک کنند، به همین دلیل اسپانیایی در شرایط فعلی بسیار ارزشمند است.

		  کشورهای اسپانیایی زبان، به خاطر جمعیتی که دارند، هدفی عالی برای کسب و کارهای بین المللی هستند. تحقیقات نشان می دهد که برخی از کشورهای اسپانیایی زبان دارای چشم اندازهای تجاری بسیار خوبی هستند. به عنوان مثال، بر اساس گزارش فوربس (Forbes)، بازار آمریکای لاتین در حال حاضر دارای قدرت خرید 1.5 بیلیون دلاری است که توانایی ارتباط با اسپانیایی زبانان را برای شرکت ها ارزشمند تر از همیشه می کند.
		  <h2>4. لذت بیشتر از سفرهای خارجی</h2>
		  سفر یکی از غنی ترین تجربیاتی است که می توانید داشته باشید، اما اگر بتوانید اسپانیایی صحبت کنید، تجربه منحصر به فردی خواهد داشت. فهرست کشورهایی که زبان اول و رسمی آنها اسپانیایی است، مقاصد محبوبی مانند اسپانیا، مکزیک، کوبا و جمهوری دومینیکن را شامل می شود. اگرچه لذت بردن از تعطیلات در یک کشور اسپانیایی زبان بدون دانستن این زبان کاملاً امکان پذیر است، اما ندانستن این زبان، انتخاب و گزینه های شما را در مورد مقاصد گردشگری که می توانید بروید و کسانی که می توانید با آنها ارتباط برقرار کنید کاهش می دهد. به طور کلی، کسانی که نمی توانند به این زبان صحبت کنند محدود به مناطق توریستی می شوند، که اغلب به معنای از دست دادن جنبه های مهم فرهنگ یک کشور است.
		  <h2>5. مهاجرت تحصیلی و کاری</h2>
		  سفر برای لذت بردن بسیار هیجان انگیز است، اما یادگیری زبان اسپانیایی این امکان را به شما می دهد که به راحتی بتوانید در یک کشور اسپانیایی زبان کار یا تحصیل کنید. خارج شدن از منطقه راحتی که در آن زندگی می کنید و گذراندن دوره های طولانی در یک کشور خارجی می تواند به پیشرفت شما در زمینه های شخصی و حرفه ای کمک کند. قطعا در طول یک سفر کوتاه نمی توان تمام جنبه های خاص از فرهنگ یک کشور را بررسی کرد، اما زندگی در آنجا به شما زمان بیشتری برای جست و جو، صحبت با مردم محلی و کشف ماهیت واقعی مکان می دهد. اقامت در خارج از کشور خاطرات خوبی را برای شما به ارمغان می آورد و همچنین می تواند رزومه و تجربیات شما را بهبود بخشد.
		  <h2>6. زبان هنر و موسیقی</h2>
		  از «El Mariachi» و «The Motorcycle Diaries» تا «Pan's Labyrinth» و «[Rec]»، بسیاری از بهترین فیلم‌های مهم و تاثیرگذار 30 سال اخیر به زبان اسپانیایی تولید شده‌اند که اگرچه با زیرنویس انگلیسی در دسترس هستند، اما تماشای فیلم ها به زبان اصلی بهترین راه برای درک بهتر و لذت بردن از آن ها است. همچنین، بعضی از بهترین فیلم‌ها، سریال ها و برنامه‌های تلویزیونی اسپانیایی با زیرنویس در دسترس نیستند، بنابراین یادگیری اسپانیایی فرصت‌های سرگرمی و یادگیری جدیدی را در اختیار شما قرار می‌دهد. این اصل در مورد سایر جنبه های هنری نیز صدق می کند. به عنوان مثال ادبیات اسپانیایی با پرچمدارانی مانند گابریل گارسیا مارکز، یکی از بهترین ها در جهان است و موسیقی و رقص اسپانیایی و فلامنکو و سالسای بی نظیرش نیز یکی از پرطرفدارترین موسیقی ها در جهان است. جالب است بدانید بسیاری از هنرمندان تاثیرگذار و معروف هنرهای تجسمی و مدرن، اسپانیایی هستند که از جمله معروف ترین آنها می توان از پیکاسوی بزرگ، سالوادور دالی و فرانسیس گویا نام برد.
		  <h2>7. سلامت بیشتر با یادگیری زبان</h2>
		  چندین مطالعه دانشگاهی، از جمله بررسی دانشگاه گنت (Gante) در بلژیک، نشان می دهد که یادگیری زبان دوم می تواند باعث به تاخیر انداختن بیماری آلزایمر شود و همچنین به کاهش علائم زوال عقل کمک می کند. مطالعه مشابهی در دانشگاه کالیفرنیا، سن دیگو(San Diego)، ارتباط بین مهارت زبان و تاخیر در شروع این علائم را نشان می دهد. با این حال، این مزایا به همین جا ختم نمی شود. روانشناسانی مثل الن بیالیستوک (Ellen Bialystok) و میشل مارتین ری (Michelle Martin-Rhee)، مطالعه ای انجام داده اند که نشان می دهد کودکان دوزبانه در فعالیت های حل مسئله بهتر از کودکان تک زبانه هستند. این شواهد نشان می دهد که یادگیری یک زبان جدید عملکرد شناختی کلی مغز را بهبود می بخشد.
		  <h2>8. زبانی آسان و شیرین</h2>
		  در مقایسه با بسیاری از زبان های دیگر، یادگیری اسپانیایی برای یک فارسی زبان بسیار آسان تر است. بدیهی است که یادگیری یک زبان جدید نیاز به کمی تلاش و صرف وقت دارد ولی با توجه به ساختارهای مشابه زبان اسپانیایی و فارسی، ایرانیان ارتباط موثرتری با زبان اسپانیایی نسبت به سایر زبان های خارجی برقرار می کنند. این زبان نسبت به بسیاری از زبان های دیگر تاکید کمتری بر لحن و لهجه دارد.

		  زبان اسپانیایی دارای کلمات مشترک زیادی با زبان های رایج مانند انگلیسی، عربی، فرانسوی و حتی فارسی می باشد. همچنین، خواندن و نوشتن اسپانیایی نسبت به سایر زبان های لاتین آسان تر بوده، چراکه کلمات اسپانیایی تقریباً همیشه به صورت آوایی نوشته می‌شوند، یعنی هر کلمه به همان صورت که خوانده می شود نوشته می شود و شما برای یادگیری قوانین پیچیده و گیج‌کننده املایی به زمان کمتری نیاز دارید.
		  <h2>9. تسلط بیشتر بر زبان مادری</h2>
		  باور کنید یا نه، مطالعات نشان داده که یادگیری زبان دوم باعث می شود زبان آموز تسلط بیشتری بر زبان مادری خود داشته باشد. اگر کمی در مورد آن فکر کنید می بینید این نظریه بسیار منطقی است، زیرا یادگیری زبان دوم نیازمند تأمل در دستور زبان و ساختار جمله سازی است. به عنوان مثال، وقتی در حال یادگیری زبان اسپانیایی هستید، برای درک بهتر ساختارها نیازمند ایجاد ارتباط معنایی با زبان مادری خود هستید در نتیجه باید به ساختار جملات توجه ویژه ای داشته باشید. با پیشرفت در یادگیری زبان دوم و بعد از مدتی می توانید ارتباط جالب‌تری با زبان فارسی برقرار کنید.
		  <h2>10. اسپانیایی در دسترس شماست</h2>
		  <p>
			در دنیای مدرن امروزی، با توجه به پیشرفت تکنولوژی این امکان برای شما فراهم شده است که به راحتی بتوانید اسپانیایی را به صورت مجازی و با بهترین اساتید مجرب یاد بگیرید. با توجه به اینکه در حال حاضر افراد زیادی خواهان یادگیری این زبان جذاب هستند، آموزشگاه های زیادی در حال حاضر کلاس های اسپانیایی را برگزار می کنند. به راحتی این امکان برای شما فراهم است که در این کلاس ها شرکت کنید.

			موسسه ی اسپنیکا به راحتی این امکان را برای شما فراهم می کند که بتوانید در کلاس های آنلاین شرکت کنید و از یادگیری این زبان لذت ببرید.

			در نهایت، در کنار تمامی دلایل گفته شده، یادگیری زبان اسپانیایی بسیار سرگرم کننده و با ارزش است. تسلط به این زبان به شما حس موفقیت می دهد و تجربه ی فوق العاده ای از یادگیری زبان و آشنایی با فرهنگ لاتین برای شما رقم زده و می تواند برای بقیه عمرتان بسیار مفید باشد.
		  </p>
	  </>
  )
}

export default tenReasonsWhy