import Head from "next/dist/shared/lib/head"
import BlogSidebar from "../../components/BlogSidebar";
import styles from "../../styles/eachBlog.module.css";

const deleIntro = () => {
  return (
	  <>
		  <Head>
			  <title>معرفی آزمون زبان اسپانیایی DELE</title>
		  </Head>
		  <div className={styles.blog}>
			<BlogSidebar/>
			<div className={styles.content}>
				<p>(Diploma De Español Como Lengua Extranjera) یا DELE به معنی (دیپلم اسپانیایی به عنوان زبان خارجی)، مدرکی رسمی صادر شده از سازمان سروانتس از جانب وزارت علوم و آموزش اسپانیا می‌باشد. مدرک DELE دارای تاریخ انقضا نمی باشد، این به معنی آن است که اعتبار این مدرک تا آخر عمر است. هر ساله، حدود ۶۰۰۰۰ نفر در ۸۰۰ حوزه از ۱۰۰ کشور در سراسر دنیا در این آزمون شرکت می‌کنند. دیپلم زبان اسپانیایی (DELE) معتبرترین مدرک رسمی زبان اسپانیایی است که درجه توانایی و تسلط بر زبان اسپانیایی را تایید می کند.</p>
				<p>آزمون DELE در سال ۱۹۸۹ توسط وزارت علوم کشور اسپانیا به‌وجود آمد. دانشگاه سالامانکای اسپانیا تا سال ۱۹۹۱ مدرک زبان اسپانیایی که خود اختراع کرده بود را می‌پذیرفت که از این سال به بعد این آزمون را به رسمیت شناخت و از سال ۲۰۰۲ مسئولیت طراحی، آماده سازی، تصحیح آزمون و ارزیابی نهایی امتحانات برعهده دانشگاه سالامانکا می‌باشد. موسسه سروانتس مسئول برگزاری و ساماندهی جلسات امتحان است و بر تمامی مراحل برگزاری و ارزشیابی نظارت کامل دارد. همچنین مدرک آزمون DELE را نیز موسسه سروانتس صادر می‌کند.</p>
				<p>نکته قابل توجه آزمون DELE (دله) این است که،‌ این آزمون در ۶ سطح A1 تا C2 برگزار می‌شود و متقاضی می‌تواند به نسبت سطح زبان خود، خود را بسنجد. این آزمون دوبار در سال توسط <a href="https://www.ili.ir/fa/services/services165/spanish-%d8%a7%d8%b3%d9%be%d8%a7%d9%86%db%8c%d8%a7%db%8c%db%8c">کانون زبان ایران</a> با همکاری سفارت اسپانیا معمولاً در اردیبهشت و آبان برگزار می‌شود و نتیجه آن نیز بین ۲ تا ۳ ماه بعد از آزمون اعلام می‌شود.</p>
				<p>قبولی در آزمون DELE (دله) منتهی به معتبرترین مدرک زبان اسپانیایی می‌شود که مورد قبول سفارت اسپانیا جهت مهاجرت نیز می باشد.</p>
				<p>همانطور که گفته شد آزمون دله در 6 سطح A1-C2 برگزار می شود که متقاضیان می توانند بنا بر انتخاب خودشان در یکی از این سطوح شرکت کرده و مدرک همان سطح را دریافت نمایند.</p>
				<p>در ادامه ساختار کلی هر یک از این آزمون ها به صورت اجمالی مورد بررسی قرار گرفته است.</p>
				<h2>جدول سطوح آزمون DELE </h2>
				<table>
					<tbody>
						<tr>
							<td>
								<p><b>سطوح </b><b><i>MCER</i></b></p>
							</td>
							<td>
								<p><b>آزمون DELE برای نوجوانان</b></p>
								<p><b>(ویژه دانش آموزان 11 تا 17 سال)</b></p>
							</td>
							<td>
								<p><b>آزمون DELE جامع</b></p>
								<p><b>(برای داوطلبان بالای 18 سال)</b></p>
							</td>
						</tr>
						<tr>
							<td>
								<p>A1</p>
							</td>
							<td>
								<p>DELE A1 برای دانش آموزان</p>
							</td>
							<td>
								<p>DELE A1</p>
							</td>
						</tr>
						<tr>
							<td>
								<p>A2</p>
							</td>
							<td>
								<p>DELE A2/B1 برای دانش آموزان</p>
							</td>
							<td>
								<p>DELE A2</p>
							</td>
						</tr>
						<tr>
							<td>
								<p>B1</p>
							</td>
							<td>
								<p>DELE B1</p>
							</td>
						</tr>
						<tr>
							<td>
								<p>B2</p>
							</td>
							<td>
								<p></p>
							</td>
							<td>
								<p>DELE B2</p>
							</td>
						</tr>
						<tr>
							<td>
								<p>C1</p>
							</td>
							<td>
								<p>DELE C1</p>
							</td>
						</tr>
						<tr>
							<td>
								<p>C2</p>
							</td>
							<td>
								<p>DELE C2</p>
							</td>
						</tr>
					</tbody>
				</table>
				<p>در صورتی که علاقه دارید بدانید این سطح بندی ها به چه معنی هستند و هرکسی با توجه به سطحی که مطالعه می کند به چه نکات گرامری تسلط دارد، در چه حد می تواند مکالمه کند یا موضوعی را بنویسد می توانید به مقاله ی <a href="http://www.spanika.uno/elementor-3975/">&quot;چگونه سطح زبان اسپانیایی خود را ارزیابی کنیم؟&quot;</a> مراجعه کنید.</p>
				<h2>ساختار کلی بخش های آزمون DELE سطح  A1 – B2 به صورت زیر است:</h2>
				<table>
					<tbody>
						<tr>
							<td>
								<p><b> A1_B2 بخش های آزمون سطح </b></p>
							</td>
							<td>
								<p><b>حداکثر نمره DELE از 100 امتیاز </b></p>
							</td>
							<td>
								<p><b>حداقل نمره برای قبولی</b></p>
							</td>
						</tr>
						<tr>
							<td>
								<p>درک مطلب</p>
							</td>
							<td>
								<p>25 نمره</p>
							</td>
							<td>
								<p>30 نمره</p>
							</td>
						</tr>
						<tr>
							<td>
								<p>آزمون نوشتاری</p>
							</td>
							<td>
								<p>25 نمره</p>
							</td>
						</tr>
						<tr>
							<td>
								<p>توانایی شنیداری</p>
							</td>
							<td>
								<p>25 نمره</p>
							</td>
							<td>
								<p>30 نمره</p>
							</td>
						</tr>
						<tr>
							<td>
								<p>مصاحبه شفاهی</p>
							</td>
							<td>
								<p>25 نمره</p>
							</td>
						</tr>
					</tbody>
				</table>
				<h2>ساختار کلی بخش های آزمون DELE C1 به صورت زیر است:</h2>
				<table>
					<tbody>
						<tr>
							<td>
								<p><b>   بخش های آزمون DELE C1</b></p>
							</td>
							<td>
								<p><b>حداکثر نمره DELE از 100 امتیاز </b></p>
							</td>
							<td>
								<p><b>حداقل نمره برای قبولی</b></p>
							</td>
						</tr>
						<tr>
							<td>
								<p>درک مطلب و استفاده از زبان</p>
							</td>
							<td>
								<p>25 نمره</p>
							</td>
							<td>
								<p>30 نمره</p>
							</td>
						</tr>
						<tr>
							<td>
								<p>مهارت های تلفیقی: توانایی شنیداری و آزمون نوشتاری</p>
							</td>
							<td>
								<p>25 نمره</p>
							</td>
						</tr>
						<tr>
							<td>
								<p>توانایی شنیداری و استفاده از زبان</p>
							</td>
							<td>
								<p>25 نمره</p>
							</td>
							<td>
								<p>30 نمره</p>
							</td>
						</tr>
						<tr>
							<td>
								<p>مهارت های تلفیقی: درک مطلب و مصاحبه شفاهی</p>
							</td>
							<td>
								<p>25 نمره</p>
							</td>
						</tr>
					</tbody>
				</table>
				<h2>ساختار کلی بخش های آزمون DELE C2 به صورت زیر است:</h2>
				<table>
					<tbody>
						<tr>
							<td>
								<p><b>   بخش های آزمون DELE C2</b></p>
							</td>
							<td>
								<p><b>حداکثر نمره DELE از 100 امتیاز </b></p>
							</td>
							<td>
								<p><b>حداقل نمره برای قبولی</b></p>
							</td>
						</tr>
						<tr>
							<td>
								<p>مهارت های تلفیقی: استفاده از زبان، درک مطلب و توانایی شنیداری</p>
							</td>
							<td>
								<p>33,33 نمره</p>
							</td>
							<td>
								<p>20 نمره</p>
							</td>
						</tr>
						<tr>
							<td>
								<p>مهارت های تلفیقی: توانایی شنیدن، درک مطلب و آزمون نوشتاری</p>
							</td>
							<td>
								<p>33,33 نمره</p>
							</td>
							<td>
								<p>20 نمره</p>
							</td>
						</tr>
						<tr>
							<td>
								<p>مهارت های تلفیقی: درک مطلب و مصاحبه شفاهی</p>
							</td>
							<td>
								<p>33,34 نمره</p>
							</td>
							<td>
								<p>20 نمره</p>
							</td>
						</tr>
					</tbody>
				</table><p>بخش های مختلف در هر آزمون در زمینه های شخصی، عمومی، آموزشی و حرفه ای مورد بررسی قرار می گیرند و در نهایت هدف آنها تایید درجه مهارت عمومی زبان آموز است.</p>
				<p>در آزمون های درک مطلب، انواع لهجه های مختلف زبان اسپانیایی از سطح B1 تا C2 قرار گرفته است و در آزمون مصاحبه و آزمون نوشتاری، در تمامی سطوح هر گونه لهجه ای از کشورهای اسپانیایی زبان که داوطلب استفاده کند معتبر است.</p>
				<p>برای کسب مدرک قبولی DELE از سطح A1-C1، ضروری است 30 نمره به صورت جداگانه از هر دو گروه کسب کنید، یعنی مجموع نمره نهایی شما برای قبولی حداقل 60 است.</p>
				<p>برای به دست آوردن APTO (قبولی) در DELE C2 لازم است در هر سه آزمون حداقل نمره 20 را کسب کنید.</p>
				<h2>جدول خلاصه ی سطوح آزمون DELE</h2>
				<table>
					<tbody>
						<tr>
							<td>
								<p><b>سطح آزمون</b></p>
							</td>
							<td>
								<p><b>توضیحات</b></p>
							</td>
							<td>
								<p><b>محتوا و مدت زمان آزمون</b></p>
							</td>
							<td>
								<p><b>شرایط قبولی</b></p>
							</td>
							<td>
								<p><b>سطح زبان متقاضی</b></p>
							</td>
						</tr>
						<tr>
							<td>
								<p>A1</p>
							</td>
							<td>
								<p>توانایی متقاضی را در کارهای اساسی و روزمره می‌سنجد.</p>
							</td>
							<td>
								<p>آزمون شامل دو بخش است. بخش اول شامل سوالات نوشتاری و خوانداری است. ۴۵ دقیقه زمان برای درک مطلب و ۲۵ دقیقه برای سوالات نوشتاری در نظر گرفته شده‌است. در بخش دوم که از متقاضی آزمون محاوره و شنیداری گرفته می‌شود، ۲۰ دقیقه برای درک شنیداری و ۱۵ دقیقه برای محاوره تعبیه شده‌است.</p>
							</td>
							<td>
								<p>حداکثر نمره در این آزمون ۱۰۰ می‌باشد که متقاضیان با اخذ حداقل نمره ۶۰ در این آزمون قبول می‌شوند.</p>
							</td>
							<td>
								<p>مبتدی</p>
							</td>
						</tr>
						<tr>
							<td>
								<p>A2</p>
							</td>
							<td>
								<p>توانایی متقاضی را در درک اصطلاحات کاربردی به خصوص اطلاعات مربوط به خودش (اطلاعات پایه خود، خانواده‌، خرید اقلام ضروری، شغل‌ها و...)</p>
							</td>
							<td>
								<p>مانند آزمون A1، این تست شامل دو بخش است. در بخش اول ۶۰ دقیقه برای درک مطلب و ۵۰ دقیقه برای سوالات نوشتاری در نظر گرفته شده‌است. در بخش دوم این آزمون ۳۵ دقیقه برای تمرین درک شنیداری و ۱۵ دقیقه برای تمرین محاوره تعبیه شده‌است.</p>
							</td>
							<td>
								<p>حداکثر نمره در این آزمون ۱۰۰ می‌باشد که متقاضیان با اخذ حداقل نمره ۶۰ در این آزمون قبول می‌شوند.</p>
							</td>
							<td>
								<p>متوسط مبتدی</p>
							</td>
						</tr>
						<tr>
							<td>
								<p>B1</p>
							</td>
							<td>
								<p>این آزمون از متقاضی انتظار دارد که به خوبی هدف و موضوع یک متن را متوجه شوند، اکثر موقعیت‌های مترقبه در سفر را رسیدگی کند، متن‌هایی با موضوعات ساده بنویسد و اتفاقات، تجارب و آرزوهای خود را توصیف کند.</p>
							</td>
							<td>
								<p>این آزمون دو بخش دارد. بخش اول شامل ۷۰ دقیقه درک مطلب و ۴۰ دقیقه برای سوالات شنیداری می‌باشد. در بخش دوم متقاضیان ۶۰ دقیقه برای سوال نوشتاری و ۱۵ دقیقه برای محاوره زمان در اختیار دارند.</p>
							</td>
							<td>
								<p>حداکثر نمره در این آزمون ۱۰۰ می‌باشد که متقاضیان با اخذ حداقل نمره ۶۰ در این آزمون قبول می‌شوند.</p>
							</td>
							<td>
								<p>متوسط</p>
							</td>
						</tr>
						<tr>
							<td>
								<p>B2</p>
							</td>
							<td>
								<p>این آزمون از متقاضی می‌خواهد مفهوم متن‌های پیچیده را متوجه شود و بتواند با اسپانیایی‌زبانان بومی تعامل داشته باشد و در برقراری ارتباط با آنها مشکلی نداشته باشند؛ همچنین باید متن شفاف و با جزییات زیاد و با موضوعات مختلف بنویسد و بتواند از دیدگاه‌ خود دفاع کند.</p>
							</td>
							<td>
								<p>در بخش اول این تست ۷۰ دقیقه برای درک مطلب، و ۴۰ دقیقه برای درک شنیداری در نظر گرفته‌شده‌است. در بخش دوم ۸۰ دقیقه برای سوالات نوشتاری تشریحی و ۱۵ دقیقه برای آزمون محاوره تعبیه شده‌است.</p>
							</td>
							<td>
								<p>حداکثر نمره در این آزمون ۱۰۰ می‌باشد که متقاضیان با اخذ حداقل نمره ۶۰ در این آزمون قبول می‌شوند.</p>
							</td>
							<td>
								<p>پیشرفته</p>
							</td>
						</tr>
						<tr>
							<td>
								<p>C1</p>
							</td>
							<td>
								<p>قبول شدن در این آزمون به این معناست که متقاضی متن طولانی و سخت اسپانیایی را به طور کامل متوجه می‌شود و حتی مفاهیم اشاره‌شده در متن‌ را نیز درک می‌کند، راحت و روان صحبت می‌کند بدون اینکه مشکلی برای پیدا کردن کلمات درست داشته‌باشد، قادر به نوشتن متون واضح، خوش‌ساخت و با جزییات است.</p>
							</td>
							<td>
								<p>در بخش اول این تست ۹۰ دقیقه برای درک مطلب، و ۵۰ دقیقه برای درک شنیداری در نظر گرفته‌شده‌است. در بخش دوم ۸۰ دقیقه برای سوالات نوشتاری تشریحی و ۲۰ دقیقه برای آزمون محاوره تعبیه شده‌است.</p>
							</td>
							<td>
								<p>حداکثر نمره در این آزمون ۱۰۰ می‌باشد که متقاضیان با اخذ حداقل نمره ۶۰ در این آزمون قبول می‌شوند.</p>
							</td>
							<td>
								<p>فوق پیشرفته</p>
							</td>
						</tr>
						<tr>
							<td>
								<p>C2</p>
							</td>
							<td>
								<p>قبول شدن در این آزمون به این معناست که متقاضی به طور کامل گرامر اسپانیایی را بلد است، و لغات بسیاری نیز در مکالمات و مکاتبات خود به کار می‌برد، و در کل درجه بالایی از تخصص و پیچیدگی منظور خود را بیان می‌کند.</p>
							</td>
							<td>
								<p>این آزمون شامل سه بخش است. بخش اول شامل کاربرد زبان، درک مطلب و درک شنیداری (۱۰۵ دقیقه)، بخش دوم شامل سوالات نوشتاری (۱۵۰ دقیقه) و بخش سوم شامل محاوره (۲۰ دقیقه)</p>
							</td>
							<td>
								<p>حداکثر نمره در این آزمون ۱۰۰ می‌باشد که متقاضیان با اخذ حداقل نمره ۶۰ در این آزمون قبول می‌شوند (اخذ حداقل ۲۰ نمره در هر بخش).</p>
							</td>
							<td>
								<p>عالی</p>
							</td>
						</tr>
					</tbody>
				</table>	  
			</div>
		  </div>
	  </>
  )
}

export default deleIntro