import Head from "next/head";

const selfEvaluation = () => {
  return (
	  <>
		  <Head>
			  <title>چگونه سطح زبان اسپانیایی خود را ارزیابی کنیم؟</title>
		  </Head>
		  <p>پس از تعیین سطح می توانید از کلاس های با کیفیت و استاندارد گروهی و خصوصی آموزشگاه اسپنیکا که در تمامی سطوح مبتدی تا پیشرفته ارائه می گردند بهره ببرید.</p>
		  <h2>معرفی چارچوب مشترک اروپایی (MCER) برای تعیین سطح زبان</h2>
		  <p>سطح های C2, C1, B2, B1, A2, A1 که براساس استاندارد مشترک اروپایی تعریف شده اند در واقع میزان مهارت زبانی افراد را به سه دسته ی کلی تقسیم می کند:</p>
		  <p>سطحA: زبان آموز سطح مبتدی به عنوان کاربر آماتور</p>
		  <p>سطح B: زبان آموز سطح متوسط به عنوان کاربر مستقل</p>
		  <p>سطح C: زبان آموز سطح پیشرفته به عنوان کاربر حرفه ای</p>
		  <h2>چرا سطوح زبانی MCER مهم هستند؟</h2>
		  <p>معمولا در میان دانش آموزانی که زبان های خارجی را می آموزند، می شنویم که در مورد سطح خود در زبان خاصی صحبت می کنند. آنها عباراتی مانند &quot;من سطح B1 زبان فرانسه دارم&quot;، &quot;من در حال گذراندن سطح خاصی از ایتالیایی هستم&quot; یا &quot;من در سطح گرامر و مکالمه A2 اسپانیایی هستم&quot; می گویند. بدون وجود یک چارچوب مشترک و استاندارد، امکان تعیین سطح زبان آموزان، بررسی پیشرفت و همچنین صدور مدارک معتبر بین المللی وجود ندارد.</p>
		  <h2>اما B1 یا A2 به چه معناست؟</h2>
		  <p>این عناوین سطوح مهارتی سیستم چارچوب مشترک اروپایی برای زبان های مختلف با نام اختصاری MCER (به اسپانیایی) یا CEFR (به انگلیسی) هستند و برای سنجش توانایی افرادی که در حال یادگیری زبان هستند استفاده می شود. CEFR راهنمای مورد استفاده برای توصیف پیشرفت و سطح زبان آموزان در سراسر دنیا است.</p>
		  <p>MCER: Marco Común Europeo de Referencia para las lenguas</p>
		  <p>CEFR: Common European Framework of Reference for languages</p>
		  <p>MCER بین سال‌های 1989 و 1996 توسط شورای اروپا تاسیس شد. هدف آن ارائه روشی برای یادگیری، آموزش و ارزیابی است که  برای همه زبان‌های اروپایی (مانند اسپانیایی، فرانسوی، ایتالیایی، آلمانی، پرتغالی و ...) به کار می رود. در نوامبر 2001، شورای اروپا استفاده از MCER را برای یکپارچه سازی سیستم های اعتبار سنجی مهارت های زبانی در سراسر اروپا توصیه کرد.</p>
		  <h2>سطوح مختلف MCER چیست؟</h2>
		  <p>شش سطح MCER عبارتند از A1, A2, B1, B2, C1, C2. این شش سطح مرجع به عنوان استاندارد اروپایی برای ارزیابی توانایی های یک فرد در آموزش حدود چهل زبان پذیرفته شده است. هر سطح به چهار نوع مهارت زبانی تقسیم می شود که توضیح می دهد زبان آموز چه میزان مهارتی در خواندن، گوش دادن، صحبت کردن و نوشتن دارد.</p>
		  <h2>سطوح A: کاربر آماتور</h2>
		  <p> :مبتدی A1</p>
		  <p>زبان آموز سطح A1:</p>
		  <ul>
			  <li>می تواند عبارات پایه را یاد بگیرد و برای رفع نیازهای معین و روزانه از آنها استفاده کند.</li>
			  <li>می تواند خود و دیگران را معرفی کند، درباره مسائل روزانه و شخصی سؤال بپرسد و پاسخ دهد. مانند محل زندگی، رنگ مورد علاقه، توصیف ظاهری اشخاص و … .</li>
			  <li>می تواند با افراد دیگر در سطح ابتدایی تعامل داشته باشد به شرطی که فرد مقابل آهسته و واضح صحبت کند.</li>
		  </ul>
		  <p>A2 مقدماتی:</p>
		  <p>زبان آموز سطح A2:</p>
		  <ul>
			  <li>می تواند جملات و عبارات رایج مرتبط با فعالیت هایی مانند خرید، خانواده، مشاغل و …. را درک کند.</li>
			  <li>می تواند با کارهای ساده و معمولی که نیاز به تبادل مستقیم اطلاعات در مورد موضوعات رایج دارند، ارتباط برقرار کند.</li>
			  <li>می تواند به زبان ساده جنبه هایی از گذشته، محیط و مسائل مورد نیاز خود را توصیف کند.</li>
		  </ul>
		  <h2>سطوح B: کاربر مستقل</h2>
		  <p>:متوسط B1</p>
		  <p>&nbsp;</p>
		  <p>زبان آموز سطح B1:</p>
		  <ul>
			  <li>می تواند نکات کلیدی در مورد موضوعات آشنا که مربوط به کار، مدرسه یا فعالیت های اوقات فراغت است، درک کند.</li>
			  <li>می‌تواند در موقعیت‌هایی که هنگام سفر در منطقه‌ای مخصوص به آن زبان قرار می گیرد، از عهده ی خودش بربیاید و به راحتی مکالمه کند.</li>
			  <li>می تواند در مورد موضوعات مختلف و رایج و یا علاقه شخصی، متون ساده ای تولید کند و به هم ربط دهد.</li>
			  <li>می تواند تجربیات و اتفاقات، رویاها و جاه طلبی ها و همچنین نظرات یا برنامه های خود را به صورت کوتاه توصیف کند.</li>
		  </ul>
		  <p>B2 متوسط ​​به بالا:</p>
		  <p>زبان آموز سطح B2:</p>
		  <ul>
			  <li>می تواند ایده های اصلی یک متن پیچیده را در موضوعات مختلف درک کند و حتی بخش های فنی در زمینه های تخصصی را بفهمد و راجع به آنها بحث کند.</li>
			  <li>می‌تواند با تسلط بالا با دیگران  تعامل داشته باشد که باعث می‌شود به راحتی با افراد بومی تعامل داشته باشد.</li>
			  <li>می تواند مطالبی با جزئیات بسیار زیاد در موضوعات مختلف تولید کند و نظر خودش را به همراه ذکر مزایا و معایب در مورد موضوعات مختلف توضیح دهد.</li>
		  </ul>
		  <h2>سطوح C: کاربر توانا</h2>
		  <p><b>: کاربر توانا</b></p>
		  <p>C1 پیشرفته:</p>
		  <p>زبان آموز سطح C1:</p>
		  <ul>
			  <li>می تواند جملات طولانی و سخت را بفهمد و معانی ضمنی را تشخیص دهد.</li>
			  <li>می‌تواند ایده‌های خود را روان و صریح بیان کند، بدون اینکه زیاد به نحوه ی بیان و جمله سازی خود فکر کند.</li>
			  <li>می تواند از زبان خیلی راحت برای اهداف اجتماعی، تحصیلی، کاری و حرفه ای استفاده کند.</li>
			  <li>می تواند متن واضح با ساختار صحیح و جزئیات زیاد در مورد موضوعات پیچیده تولید کند که نشان دهنده استفاده صحیح از سازماندهی و ارتباط دادن بخش های مختلف متن است.</li>
		  </ul>
		  <p>C2 ماهر:</p>
		  <p>زبان آموز سطح C2:</p>
		  <ul>
			  <li>می تواند به راحتی هر چیزی را که خوانده یا نوشته شده است درک کند.</li>
			  <li>می تواند در ابتدا اطلاعات را از منابع گفتاری یا نوشتاری مختلف درک کند، سپس  استدلال کند و به راحتی آنها را خلاصه کند.</li>
			  <li>می تواند همه مطالب را خود به خود، به شیوه ای بسیار روان و دقیق بیان کند و حتی در موقعیت های پیچیده متوجه تفاوت معنای کلمات شود.</li>
		  </ul>
		  <p>سطح C1 و C2 معمولاً توسط زبان آموزانی خوانده می شود که تمایل به یادگیری سطوح پیشرفته و عمیق زبان را دارند و قصد استفاده ی حرفه ای و یا آکادمیک از زبان خارجی را دارند. در واقع سطوح B1 و B2 برای استفاده ی روزمره از زبان کفایت می کنند.</p>
		  <h2>چه زمانی به مدرک زبان با استاندارد MCER نیاز دارید؟</h2>
		  <p>شما ممکن است در موقعیت های مختلف به ارایه ی مدرک زبان معتبر با سطح خاصی نیاز داشته باشید. به عنوان نمونه جهت گرفتن پذیرش تحصیلی در پروسه ی مهاجرت ممکن است نیاز به مدرک زبان معتبر داشته باشید. همچنین اگر قصد دارید در یک کشور خارجی وارد مدرسه یا کالج شوید بایستی قبل از شروع دوره سطح زبان خود را ارزیابی کنید تا بتوانید در کلاس مناسب با سطح خود ثبت نام کنید.</p>
		  <p>در کشور اسپانیا برای ثبت نام یک دوره دانشگاهی حداقل به مدرک سطح B1 نیاز دارید. هرچند ارایه ی مدرک زبان در اغلب دانشگاه های اسپانیا اجباری نمی باشد، داشتن سطح مورد نظر زبانی برای درک مطالب و برقراری ارتباط ضروری می باشد.</p>
		  <p>برای کار در اسپانیا یا کشورهای دیگر، بسته به نوع شغلی که برای آن درخواست می کنید، ممکن است به مدرک سطح بین A2 و B2 نیاز داشته باشید.</p>
		  <p>فارغ از موارد گفته شده، مدرک معتبر زبان مطابق با استاندارد MCER برای رزومه ی شما بسیار مفید است چه به دنبال ادامه ی تحصیل و یا در فکر ارتقای درآمد خود باشید.</p>
		  <p>یکی از گزینه های شما برای دریافت مدرک معتبر، شرکت در آزمون های رسمی و بین المللی زبان است. نام برخی از امتحانات رسمی که می توانید از طریق آنها مدرک بین المللی و رسمی اخذ کنید عبارتند از:</p>
		  <ul>
			  <li>DELE, Instituto Cervantes (اسپانیایی)</li>
			  <li>SIELE, Instituto Cervantes (اسپانیایی)</li>
			  <li>IELTS, TOEFL, Cambridge (انگلیسی)</li>
			  <li>CELI, CILS, Dante Alighieri Sociedad Italiana (ایتالیایی)</li>
			  <li>CIEP, Alianza Francesa (فرانسوی)</li>
			  <li>TestDaF, Goethe Institut (آلمانی)</li>
		  </ul>
		  <h2>آیا فقط برای ادامه تحصیل و ارتقای شغلی به گواهینامه MCER نیاز دارید؟</h2>
		  <p>ممکن است گواهی زبان معتبر با استاندارد MCER برای دریافت پذیرش دانشگاه و یا کاریابی در خارج از کشور ضروری باشد اما این به معنی نیست که ارزیابی سطح زبان شما در زندگی روزمره و در سایر موقعیت ها اهمیتی نداشته باشد. برای مثال، اگر قصد دارید تعطیلات خود را در اسپانیا بگذرانید، باید حداقل سطح A2 داشته باشید. این به شما کمک می کند به راحتی یک قهوه سفارش دهید، به خرید بروید یا با مردم محلی مکالمه ی ساده ای داشته باشید. سطوح MCER ابزار مهمی در محیط‌های یادگیری برای سنجش سطح زبان و پیشرفت زبان آموزان هستند.</p>
		  <h2>چگونه می توانید سطح MCER خود را در زبان اسپانیایی ارزیابی کنید؟</h2>
		  <p>علاوه بر آزمون های بین المللی معتبر که در بالا اشاره شد و می توانید با شرکت در آنها مدرک معتبر برای سطح زبان خود دریافت کنید، در صورتی که نیاز به ارزیابی سطح زبان خود برای شروع و یا ادامه یادگیری زبان اسپانیایی دارید می توانید از طریق فرم تعیین سطح سایت اسپنیکا درخواست خود را ثبت نمایید تا تعیین سطح شما توسط اساتید و کارشناسان آموزشی ما انجام شود.</p>
		  <p>پس از تعیین سطح می توانید از کلاس های با کیفیت و استاندارد گروهی و خصوصی آموزشگاه اسپنیکا که در تمامی سطوح مبتدی تا پیشرفته ارائه می گردند بهره ببرید.</p>
	  </>
  )
}

export default selfEvaluation